<template>
  <div class="m-home m-home--fixed">
    <yd-navbar title='关于我们' class='fixed'>
      <yd-navbar-back-icon v-back slot="left"></yd-navbar-back-icon>
    </yd-navbar>

    <article>
      <p class="article-title">安徽省国运产权服务有限公司</p>
      <p class="article-p">
        安徽省国运产权服务有限公司是安徽省策划协会为了贯彻执行上级主管单位的指示精神。积极发挥行业商协会的桥梁和纽带作用，努力实现“搭建平台、整合资源、融合众智、共赢发展” 的战略目标。有协会牵头联合抱团成立的创新型、专业性、产权类综合型服务企业。公司注册资本1.28亿元人民币。系专注于以资产产权类资源的整合与投资，对接与管理，咨询与服务为主的“资产产权及各类综合产权管理服务为一体的全产业链营运商”
      </p>
      <p class="article-p">
        国运产权以协会“关注社会、服务会员、抱团发展”为宗旨，牢固树立社会责任感，热心投身于公益事业，努力将企业的发展与社会公益事业可持续发展相融合。以科学、规范、创新、服务，努力为客户创造价值为理念。涉及的业务范围有：(非国有)企业及个人产权、股权交易，资产产权委托管理处置收购转让及资源整合与服务；知识产权和科技成果项目以及其它各类所有权转让交易的资源对接服务；企业改制、资产重组，并购转让、资本运营，项目融资的策划咨询服务；各类产权所有权的信息发布、项目推介、上市辅导、股权托管、招商引资等综合性产权交易服务以及策划组织各类专项产权交易资源对接洽谈会及公益创投项目的实施和其它服务。
      </p>
      <p class="article-p">
        国运产权在安徽省策划协会的引领和指导下，面对新时期新形势始终以战略性眼光和国际化视角“前瞻产业发展趋势，引领产业发展潮流，搭建产业发展平台，整合产业发展资源，探索产业发展之道，交流产业发展经验，提升产业发展价值”。以资源品牌优势、市场信息优势、技术管理优势、开创了资产产权管理服务行业产业链融合的品牌化、平台化、轻资产化的营运新模式。国运产权是全新的创新型、专业性、产权类综合型服务企业。创建以始，公司坚持走品牌化、标准化经营之路。资源信息协同，市场渠道管控，品牌形象输出，售后服务管理，人才战略培训等都建立了全系统标准化营运体系，确保价值链的可持续、健康、稳步、协同发展。
      </p>
      <p class="article-p">
        “天行健，君子以自强不息；地势坤，君子以厚德载物”。国运产权将秉承“自强不息，厚德载物”的企业精神，建立以仁为核，以忠为经，以义为纬，以智、勤、诚、信为行为的企业人格，引领资产产权管理服务产业全面升级，努力打造全产业链品牌化营运新标杆。愿我们的努力与您共创美好的未来！
      </p>
    </article>
  </div>
</template>

<script>
export default {
  name: 'aboutUs'
}
</script>

<style scoped>
  article {
    padding: .25rem;
    display: block;
    background: #fff;
  }
  .article-title {
    padding-top: .25rem;
    text-align: center;
    font-size: .4rem;
  }
  .article-p {
    margin-top: .3rem;
    text-indent: 2em;
    line-height: 26px;
    color: #666;
  }
</style>