<template>
  <div class="m-home m-home--fixed">
    <yd-navbar title='国运产权服务协议' class='fixed'>
      <yd-navbar-back-icon v-back slot="left"></yd-navbar-back-icon>
    </yd-navbar>

    <article>
      <p>本网站由安徽省国运产权服务有限公司（以下简称“本公司”）负责运营（以下“本网站”均指“国运产权”网站（域名为www.ahgycq.com）、移动终端产品（微网站、APP等）。本协议双方为本网站用户（“用户”或“您”）与本公司，适用于用户注册使用本网站服务的全部活动。 在您注册成为本网站用户前请务必仔细阅读以下条款。若您一旦注册，则视为您接受本网站的服务并受国运产权网站使用协议（“本协议”）以下条款的约束。若您不接受以下条款，请停止注册或主动停止使用本网站的服务。</p>
      <p class="app-text-normal">1. 特殊资产购买项目</p>
      <p>1.1 安徽省国运产权服务有限公司旗下拥有特殊资产项目购买信息服务的平台（含移动端微网站、APP等，域名为http://www.ahgycq.com）（以下简称“国运产权”或“本网站”）。</p>
      <p>1.2 “特殊资产购买项目”是国运产权发布在本网站上的以购买特殊资产方式获取购买收益的产权分红购买项目（以下简称为“该项目”）。</p>
      <p>1.3 “该项目购买基本流程”是国运产权将因特殊原因需要销售的实物资产项目信息发布于本网站； 由国运产权注册用户购买；经购买满额的项目，全体购买人委托国运产权（或国运产权指定的第三方，以下简称“第三方受托人”）作为受托人代为定价、购买、持有、管理 及销售处置该资产项目（以下简称为“资产项目”）；购买人可通过转让持有的资产项目份额或者第三方受托人根据退出预案销售处置资产项目完成退出。</p>

      <p class="app-text-normal">2. 风险警示</p>
      <p>2.1 在使用国运产权提供的服务时，若您未遵从本协议条款或本网站说明、相关页面中之操作提示规则，则本网站有权拒绝为您提供相关服务，且本网站不承担损害赔偿责任。</p>
      <p>2.2国运产权特别提请用户注意：因您的过错导致的任何损失由您自行承担，该过错包括但不限于：未依照交易提示进行操作；未及时进行相关操作；遗忘或泄漏密码、校验码等； 您的密码被他人破解；您使用的计算机或其他硬件、终端等被他人侵入或丢失；或您使用的软件被他人侵入。</p>

      <p class="app-text-normal">3. 协议的接受

      <p>3.1 《国运产权服务协议》（以下简称“协议”）是您（以下或称为“用户”）与国运产权之间一致达成的法律文件，载明了您与国运产权及其相关服务的使用条款。

      <p>3.2 国运产权在此特别提醒您请认真阅读、充分理解本协议，尤其是条款中涉及免除或者限制国运产权责任的条款，对您的权利限制的条款，约定争议解决方式、司法管辖、法律适用的条款。如您同意本协议，请点击“同意”，成为国运产权注册用户方可使用国运产权所有服务；如您不同意本协议的话，未完成注册，则国运产权将无法为您提供服务。

      <p>3.3 本协议可由国运产权进行更新。更新后的协议条款一经公布即代替原来的协议条款，您可在国运产权查阅新版本的协议条款；更新协议条款的通知将统一发布于本网站，请留意查看，恕不进行个别通知。如果您不接受修改后的协议，请立即停止使用国运产权及其相关服务；如果您继续使用国运产权及其相关服务，则视为您已接受了修改后的协议。

      <p>3.4 本网站只接受依据中华人民共和国法律设立的法人、其他组织以及持有中国大陆有效身份证件（不包括香港特区、澳门特区及台湾地区)的年满18周岁以上的具有完全民事行为能力的自然人成为网站用户。未成年人（年龄18周岁以下人士)、中国大陆以外地区（含港澳台）人士及中国大陆以外地区（含港澳台）以外的组织无资格使用本网站的服务，本网站要求未成年人、中国大陆以外（含港澳台）人士及各类组织不要向本网站提交任何个人资料。 如您不符合资格，请勿注册。本网站保留中止或终止您用户资格的权利。

      <p class="app-text-normal">4. 所有权声明

      <p>4.1 本网站系国运产权独立开发创立的，网站所有的版权、商标权、专利权、商业 秘密等知识产权，包括但不限于：源代码、目标代码、文字表述及其组合、 图标、图饰、图表、色彩、界面设计、版面框架、有关数据、印刷材料、 电子文档以及根据维护与技术支持提供的其他软件、资料等均受著作权法、商标法、专利法、反不正当竞争法和相应的国际条约、其他知识产权法律法规的保护。

      <p>4.2 未经本网站书面同意，您亦不得将本网站包含的资料等任何内容镜像到任何其他网站或者服务器。 任何未经授权对网站内容的使用均属于违约违法行为，本网站将依法追究您的法律责任。

      <p class="app-text-normal">5. 注册信息及隐私保护

      <p>5.1 国运产权账号（即国运产权用户 ID）的所有权归国运产权，用户完成注册申请手续后，获得国运产权账号的使用权。您同意在注册国运产权用户时提供准确、完整和符合现况的信息（以下简称“注册信息”），该等信息应包括但不限于您的手机号码、电子邮箱，使其保持准确、完整和新状态。如您的手机号码及电子邮箱变更应及时进行更新，以确保您能收到国运产权不时向您发出的各类通知。如果您未能及时更新上述信息，造成无法接受到国运产权给您发出的任何通知，国运产权不对此承担任何责任。 如果您提供的任何注册信息是虚假、不准确或不完整的，国运产权有权禁止/终止您使用国运产权提供的相关服务，由此造成的一切损失由您自行负责，国运产权不对此承担任何责任。

      <p>5.2 您注册了国运产权后，国运产权将为您开立一个账户，包括账号、密码等信息（以下简称：“账户信息”）由您自行承担保管责任。您对您的账户或者通过您的账户发生的所有活动承担全部责任。此外，您同意一旦获悉任何未经授权而擅自使用您的账户、或者任何其他违反安全原则的行为， 您应立即通知国运产权。

      <p>5.3 您不得将您的账户信息透露给任何其他人，或将您的账号、密码转让或出借给他人使用或者使用任何其他人的账户信息。对于并非国运产权过失导致的对您的账户信息的擅自使用所造成的一切损失，例如因为您自身原因，导致的密码泄露所产生的损失，概由您自行负责，国运产权对此不承担任何责任。

      <p>5.4 国运产权不对外公开或向第三方提供单个用户的注册资料，除非：

      <p>5.4.1 事先获得用户的明确授权；

      <p>5.4.2 只有透露你的个人资料，才能提供你所要求的产品和服务；

      <p>5.4.3 根据有关的法律法规要求；

      <p>5.4.4 按照相关政府主管部门的要求；

      <p>5.4.5 为维护国运产权的合法权益。

      <p>5.5 在用户注册国运产权账户，使用国运产权服务，访问国运产权网页时，国运产权会收集你的个人身份识别资料，并会将这些资料用于：改进本网站的推广和促销工作、分析网站的使用率、改善本网站的内容和产品推广形式，并使本网站的网站内容、设计和服务更能符合用户的要求，从而使用户在使用本网站服务时得到更为顺利、有效、安全及度身订造的使用体验。

      <p class="app-text-normal">6. 用户权利义务

      <p>6.1 您在使用国运产权服务时，必须遵守中华人民共和国相关法律法规的规定，您应同意将不会利用本服务进行任何违法或不正当的活动：

      <p>6.1.1  反对宪法所确定的基本原则的；

      <p>6.1.2  危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；

      <p>6.1.3  损害国家荣誉和利益的；

      <p>6.1.4  煽动民族仇恨、民族歧视、破坏民族团结的；

      <p>6.1.5  破坏国家宗教政策，宣扬邪教和封建迷信的；

      <p>6.1.6  散布谣言，扰乱社会秩序，破坏社会稳定的；

      <p>6.1.7  散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；

      <p>6.1.8  侮辱或者诽谤他人，侵害他人合法权利的；

      <p>6.1.9  含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容；

      <p>6.1.10 利用国运产权从事不法交易之活动，如洗钱；

      <p>6.1.11 含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的；

      <p>6.1.12 为任何非法目的而使用网络服务系统。

      <p>6.2 您同意且承诺：不得利用国运产权的服务从事以下活动：

      <p>6.2.1 未经允许，进入计算机信息网络或者使用计算机信息网络资源的；

      <p>6.2.2 未经允许，对计算机信息网络功能进行删除、修改或者增加的；

      <p>6.2.3 未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；

      <p>6.2.4 故意制作、传播计算机病毒等破坏性程序的；

      <p>6.2.5 其他危害计算机信息网络安全的行为。

      <p>6.3 您注册成功后，不得将本网站的用户名转让给第三方或者授权给第三方使用。您确认，任何第三人用您的用户名和密码登陆本网站后在本网站的 一切行为均代表您并由您承担相应的法律后果。

      <p>6.4 您有义务在注册时提供自己的真实资料，并保证诸如电子邮件地址、联系电话、联系地址等内容的有效性及安全性。如您因网上交易与其他用户产生诉讼的，其他用户有权通过司法部门要求网站提供相关资料。

      <p>6.5 您利用本网站平台从事个人购买和资产购买行为，必须遵守中国现行的法律、法规、规章制度。一旦购买的关系成立，您必须完全遵守另行签署的相关协议，并按时支付相关款项。

      <p>6.6 您承诺并保证依据自身判断对国运产权上发布的项目作出独立的购买决定、审慎发出购买意向；用户承诺其所发出的购买意向为其真实的、不可撤销的意思表示，保证依据其发出的购买意向实施购买行为；并保证依法、 依约完成其通过使用国运产权提供的服务而达成的各项交易。

      <p>6.7 国运产权可以根据用户软件使用状态和行为，为了改善网站服务和体验、 完善业务内容，自己或与合作方合作开发新的服务或者调整网站功能。

      <p>6.8 国运产权特别提请用户注意：国运产权为了保障本公司业务发展和调整或技术升级、网站改版的自主权，国运产权拥有修改或中断网站授权的权利，修改或中断会提前3个工作日以通告形式公布于本网站重要页面上。

      <p>6.9 国运产权特别提请用户注意：因为本网站或者涉及的第三方网站的设备、系统存在缺陷或者因为计算机病毒造成的损失，本网站均不负责赔偿。

      <p class="app-text-normal">7. 网站权利义务

      <p>7.1 本网站为用户提供认证服务（包括但不限于身份识别，银行账户信息识别， 信用卡信息识别），建立用户信用数据。但是，基于目前信用认证的手段有限，本网站对用户身份的准确性和绝对真实性不做任何保证。

      <p>7.2 本网站对于您提供的、自行收集到的、经认证的个人信息将尽最大的技术和管理可能按照隐私规则予以保护、使用或者披露。在用户违反本网站使用规定时，本网站将发送电子邮件予以提醒并提出整改要求，请您及时整改；若您在收到该邮件后7日内仍未改正的，本网站有权根据自己的单独判断或者与该笔交易有关合作方的请求披露用户的个人资料。用户同意本网站利用用户的资料与用户联络并向用户传递（在某些情况下）针对用户的兴趣而提供的信息，例如：有针对性的广告条、行政管理方面的通知、产品提供以及有关用户使用本网站的通讯。

      <p>7.3 经国家生效法律文书或行政处罚决定确认您在本网站实施违法行为，或者本网站有足够事实依据可以认定您在本网站实施违法行为或违反本协议的行为，本网站有权在互联网络上公布您的违法、违约行为，并有权将该内容记入任何与您相关的信用资料和档案。

      <p>7.4 本网站提供的服务中不带有对本网站中的任何用户、任何交易提供担保， 因此，本网站及其股东、创建人、高级职员、董事、代理人、关联公司、 母公司、子公司和雇员（以下称“本网站方”)不保证网站内容的真实性、充分性、及时性、可靠性、完整性和有效性，并且免除任何由此引起的法律责任。

      <p>7.5 本网站内容可能涉及由第三方所有、控制或者运营的其他网站（以下称“第三方网站”)。本网站不能保证也没有义务保证第三方网站上的信息的真实性和有效性。第三方网站不是本网站推荐或者介绍的，第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险，而与本网站无关。

      <p>7.6 就任何第三方向本网站提出的，由于您违反本协议及纳入本协议的条款和规则或您违反任何法律、法规或侵害第三方的权利而产生的或引起的每一种类和性质的任何索赔、要求、诉讼、损失和损害（实际的、特别的及有后果的），无论是已知或未知的，包括但不限于本网站的律师费、名誉损失、及向第三方支付的赔偿金或者补偿金等，本网站均有权向您追偿，您同意就此对本网站和（如适用）本网站的母公司、子公司、合作方、关联公司、高级职员、董事、代理人和雇员进行补偿并使其免受损害。

      <p class="app-text-normal">8. 网站服务内容

      <p>8.1 信息披露：向参与特殊资产项目购买行为的用户，通过发送手机短信、个人电子邮件、国运产权网站展示、或网站公告等方式披露以下事项：

      <p>8.1.1 该特殊资产购买项目的基本情况；

      <p>8.1.2 该资产项目的购买资金到账进度说明；

      <p>8.1.3资产项目的购入和售出环节涉及的相关信息，以及项目的预期处置计划；

      <p>8.1.4如该资产项目购买满额后且资产物权锁定、变更后，第三方受托人对该资产项目的修缮、管理及代缴费用等情况（如有）；

      <p>8.1.5 资产项目的实时状况包括价格变化、政策调整等信息及发生的紧急事件（如有）及第三方受托人的处理情况；

      <p>8.1.6对于需资产购买人投票决定的事项，并及时公布该投票决定事项的结果，以及第三方受托人根据投票结果进行相应处理的反馈情况。

      <p>8.2 资金监管服务：在您认购资产份额所支付的资金将由第三方支付机构和银行机构进行资金划转和托管，国运产权将协助提供相应监督管理服务。；

      <p>8.3 资金退回服务：资产项目购买未成功时，国运产权应协助支付机构将各购买人购买该资产项目而支付的款项进行退回处理。

      <p>8.4 退出服务：在所购买资产项目依照原定预案或全体购买人的投票结果处置后，将所得款项按购买人投入的份额进行分配，国运产权应协助购买人将分配款项退回到各购买人的账户中。

      <p>8.5 查询服务：国运产权将对您使用国运产权服务的操作的全部或部分进行记录，不论该操作之目的终是否实现。您可以查询您账户内的交易记录。

      <p>8.6 其他服务：提供购买份额转让服务，供您转让已持有的符合转让约定的资产项目份额。

      <p class="app-text-normal">9. 服务指令

      <p>9.1 为有效保障您使用国运产权时的各项合法权益，您不可撤销的同意国运产权通过以下方式接受来自您的指令：

      <p>9.1.1 您在国运产权或其他可使用国运产权相关服务的其他网站或软件上，使用以您的国运产权账户名及密码等进行登陆，并依照国运产权已预设流程进行修改或确认的交易状态或指令。

      <p>9.1.2 您通过您注册的国运产权账号名称（以下简称为“您国运产权账号”）或者与您国运产权账户进行关联的手机号码向本网站发送的信息（短信或电话等）回复。

      <p>9.1.3 您通过您国运产权账号或者与您国运产权账号关联的其他包括但限于硬件、终端、软件在内的所有有形体或无形体向国运产权发送的信息。

      <p>9.1.4 国运产权与您约定或国运产权认可的其他任何方式。

      <p>9.1.5 “关联”系指您国运产权账户与上述包括但限于硬件、终端、软件在内的所有有形体或无形体形成相对应的关系，通过这种关联一方面使得国运产权的某些服务功能得以实现，另一方面成为国运产权对您国运产权账号进行识别和区分依据。

      <p>9.2 您无论通过上述何种方式向国运产权发出指令，均被视为“您的指令”，上述指令均不可撤回或撤销，且成为国运产权执行您的操作的唯一指令。

      <p>9.3 您完全理解，您应当对国运产权忠实执行“您的指令”产生的任何结果承担完全责任。

      <p class="app-text-normal">10. 购买款项

      <p>10.1国运产权特别提请用户注意：一旦您向国运产权上所发布的资产项目支付了购买款项（以下简称为“该资产项目”） ，即表示您单方面不可撤销地决定参与了该资产项目的购买，在该资产项目完成前，或另有协议约定的提前终止情形以外，您不得要求国运产权或第三方资金管理机构将款项退回。

      <p>10.2国运产权特别提请用户注意：在该资产项目购买满额之间，您支付的款项将不会产生任何利息或收益。如该资产项目在投标期限届满且金额未满标导致购买不成功、或虽然购买满额但未能与该资产项目持有人达成交易而导致未能购入该资产项目的，退回给您的款项数额均为您参与该项目投入的本金数额。

      <p>10.3 在该资产项目通过处置销售等方式实现回款后，您的购买损益将通过第三方受托人的账户直接支付划转进入您设定的收款账户（如无特别设定，则默认支付至您用于支付该资产项目购买款所使用的账户内）。

      <p>10.4国运产权特别提请用户注意：您同意，您使用国运产权服务而设定的银行账户系您本人的有效账户，所有有关支付仅能通过该账户进行操作。请保证该账户处于正常状态。一旦该账户被注销或停用等非正常状态，则可能会对您的资金使用和回流造成影响。您因此而遭受的任何损失，皆由您自行承担。

      <p class="app-text-normal">11. 注销其相关

      <p>11.1 如您需要注销您国运产权账号，请依照本网站规定的程序进行注销，并确保您所申请注销的国运产权账号是您依照本协议的约定注册并由国运产权提供给您本人的账号。您应当依照国运产权规定的程序进行国运产权账号的注销。

      <p>11.2 您申请注销国运产权的账号时，该账号应不存在任何由于被注销而导致的未了结的合同关系与其他基于国运产权账号的存在而产生或维持的权利义务，及本网站认为注销国运产权账号会由此产生未了结的权利义务而产生纠纷的情况。

      <p>11.3 一旦您的国运产权账号成功注销，即表明本公司与您之间的协议已终止，您将无法再使用本网站的服务，也将导致您将无法使用该账号所设定银行账户的相关服务。但您仍应对您使用本服务期间的行为承担可能的违约或损害赔偿责任，同时本网站仍可保留您的相关信息。

      <p class="app-text-normal">12. 服务费用

      <p>12.1用户注册使用本网站服务，本公司有权向用户收取服务费用、居间费用、信息费用等，具体费用以本网站公告或其他协议为准。

      <p>12.2用户承诺按照本协议约定向本网站支付服务费用，并同意本网站有权在其有关账户中直接扣划服务费用。用户通过本网站与其他方签订协议的，用户按照签署的协议约定向其他方支付费用。

      <p class="app-text-normal">13. 服务的中止（即有期限停止）、终止：

      <p>13.1 除非本网站终止本协议或者您申请终止本协议且经本网站同意，否则本协议始终有效。本网站有权在不通知您的情况下在任何时间终止本协议或者限制您使用本网站。

      <p>13.2 本网站系统因下列状况无法正常运作，使您无法使用各项服务时，本网站不承担损害赔偿责任：

      <p>13.2.1 本网站所使用的网络通信设备由于不明原因停止，无法提供服务时，电信设备出现故障不能进行数据传输的；

      <p>13.2.2 由于不可抗力因素致使本网站无法提供线上服务时；

      <p>13.2.3 本公司在本网站公告之系统停机维护期间；

      <p>13.2.4 因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素， 造成本网站系统障碍不能执行业务的；

      <p>13.2.5 由于黑客攻击、电信部门技术调整或故障、网站升级、银行方面的问题等 原因而造成的服务中断或者延迟；

      <p>13.2.6 相关政府机构的要求。

      <p>13.2.6 相关政府机构的要求。

      <p>13.2.6 相关政府机构的要求。

      <p>13.3 发生下列情形之一的，本网站有权随时中止或终止向用户提供服务而无需通知用户：

      <p>13.3.1 用户提供的个人资料不准确，不真实，不合法有效；

      <p>13.3.2 用户使用任何第三方程序进行登录或使用服务；

      <p>13.3.3 用户滥用所享受的权利；

      <p>13.3.4 用户有损害其他用户的行为；

      <p>13.3.5 用户有违背社会风俗和社会道德的行为；

      <p>13.3.6 用户有违反本协议中相关规定的行为；

      <p>13.3.7 如因系统维护或升级的需要而需暂停网络服务，本网站将尽可能事先进行通告；

      <p>13.3.8 终止用户服务后，用户使用本网站服务的权利立即终止。从终止用户服务即刻起，本网站不再对用户承担任何责任和义务。

      <p class="app-text-normal">14. 责任限制

      <p>14.1 国运产权及本网站仅对本协议中列明的责任承担范围负责。

      <p>14.2 国运产权及本网站之各合作单位包括但不限于资产项目提供方、第三方受托人，所提供之服务品质及内容由该合作单位自行负责。

      <p>14.3 您经由本服务之使用下载或取得任何资料，应由您自行考量且自负风险,因资料之下载而导致您电脑系统之任何损坏或资料流失，您应负完全责任。

      <p>14.4 除本协议另有规定外，在任何情况下，国运产权及本网站对本协议所承担的违约赔偿责任总额均不超过向您收取的当次服务费用的总额。

      <p class="app-text-normal">15. 法律适用及争议解决

      <p>15.1 本协议的订立、执行、解释及纠纷、争议的解决均适用中华人民共和国（不包括香港特别行政区、澳门特别行政区和台湾地区）法律。

      <p>15.2 如果您与国运产权及本网站之间发生任何纠纷或争议，首先应友好协商解决；协商不成的，您在此完全同意将纠纷或争议向国运产权工商注册所在地的人民法院提起诉讼。

      <p class="app-text-normal">16. 通知

      <p>16.1关于本协议条款和其他协议、告示或其他有关您使用本网站服务的通知，国运产权将以电子形式或纸张形式通知您，包括但不限于依据您向国运产权提供的电子邮件地址发送电子邮件的方式、依据您提供的联系地址寄送挂号信的方式、于本网站或合作伙伴网站上公布、或发送手机短信和电话通知等方式。

      <p>16.2您应当及时查看该等通知并进行相关操作。因您没有及时查看或未能进行相关操作而导致的任何纠纷或损失，国运产权将不承担任何责任。

      <p class="app-text-normal">17. 其他规定

      <p>17.1 本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。

      <p>17.2在法律法规框架范围内，本公司对本协议享有最终的解释权。

      <p>17.3 如果您对本协议有意见或建议，可与国运产权服务部门联系，我们会给予您必要的帮助。

      <p class="app-text-right">国运产权在法律允许范围内保留最终解释权和修改权</p>
    </article>
  </div>
</template>

<script>
export default {
  name: 'protocol'
}
</script>

<style scoped>
  article {
    padding: .25rem;
    background-color: #fff;
    color: #666;
    line-height: 1.5;
  }
  .app-text-normal {
    padding-top: .35rem;
    font-size: .3rem;
    font-weight: bold;
    line-height: 2;
  }
  .app-text-right {
    padding-top: .5rem;
    text-align: right;
  }
</style>